tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "awscli"
brew "bash-completion"
brew "libidn2"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "emacs"
brew "cask"
brew "direnv"
brew "docker", link: false
brew "folly"
brew "edencommon"
brew "fastlane"
brew "fizz"
brew "wangle"
brew "fbthrift"
brew "fb303"
brew "fzf"
brew "gh"
brew "git"
brew "graphviz"
brew "node"
brew "openjdk"
brew "pure"
brew "python@3.10"
brew "python@3.9"
brew "watchman"
brew "yarn"
brew "zsh-completions"
cask "calibre"
cask "dbeaver-community"
cask "docker"
cask "freecad"
cask "google-chrome"
cask "inkscape"
cask "pgadmin4"
cask "postman"
cask "slack"
cask "ultimaker-cura"
cask "visual-studio-code"
